-- 常规测试
CREATE TABLE sys_user (
   ID int(20) NOT NULL ,
   CODE  varchar(16) DEFAULT NULL,
   CODE1  varchar(16) DEFAULT NULL,
   CODE2  varchar(16) DEFAULT NULL,
   CODE3  varchar(16) DEFAULT NULL,
   CODE4  varchar(16) DEFAULT NULL,
   CODE5  varchar(16) DEFAULT NULL,
   CODE6  varchar(16) DEFAULT NULL,
   CODE7  varchar(16) DEFAULT NULL,
   CODE8  varchar(16) DEFAULT NULL,
   CODE9  varchar(16) DEFAULT NULL,
   CODE10  varchar(16) DEFAULT NULL,
   CODE11  varchar(16) DEFAULT NULL,
   CODE12  varchar(16) DEFAULT NULL,
   CODE13  varchar(16) DEFAULT NULL,
   CODE14  varchar(16) DEFAULT NULL,
   CODE15  varchar(16) DEFAULT NULL,
   CODE16  varchar(16) DEFAULT NULL,
   CODE17  varchar(16) DEFAULT NULL,
   CODE18  varchar(16) DEFAULT NULL,
   CODE19  varchar(16) DEFAULT NULL,
   CODE20  varchar(16) DEFAULT NULL,
   PRIMARY KEY ( ID )
) ;

insert into  sys_user values (1,'用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一','用户一');
insert into  sys_user values (2,'用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二','用户二');
insert into  sys_user values (3,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');

-- orm 测试的

CREATE TABLE sys_customer (
   ID int(20) NOT NULL ,
   CODE  varchar(16) DEFAULT NULL,
   NAME  varchar(16) DEFAULT NULL,
   PRIMARY KEY ( ID )
) ;

insert into  sys_customer values (1,'a','客户一');
insert into  sys_customer values (2,'b','客户二');
insert into  sys_customer values (3,'c','客户三');


CREATE TABLE sys_order (
     ID int(20) NOT NULL ,
     NAME  varchar(16) DEFAULT NULL,
     customer_id int(20) ,
   PRIMARY KEY ( ID )
) ;

insert into  sys_order values (1,'a',1);
insert into  sys_order values (2,'b',1);
insert into  sys_order values (3,'c',2);
insert into  sys_order values (4,'d',2);

-- 大数据量bean查询


insert into  sys_user values (4,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (5,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (6,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (7,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (8,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (9,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (10,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (11,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (12,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (13,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (14,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (15,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (16,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (17,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (18,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (19,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (20,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (21,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (22,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (23,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (24,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (25,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (26,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (27,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (28,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (29,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (30,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (31,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (32,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (33,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (34,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (35,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (36,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (37,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (38,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (39,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (40,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (41,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (42,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (43,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (44,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (45,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (46,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (47,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (48,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (49,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (50,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (51,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (52,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (53,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (54,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (55,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (56,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (57,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (58,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (59,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (60,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (61,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (62,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (63,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (64,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (65,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (66,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (67,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (68,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (69,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (70,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (71,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (72,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (73,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (74,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (75,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (76,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (77,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (78,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (79,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (80,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (81,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (82,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (83,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (84,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (85,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (86,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (87,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (88,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (89,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (90,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (91,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (92,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (93,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (94,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (95,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (96,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (97,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (98,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
insert into  sys_user values (99,'用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三','用户三');
